<?php
// Heading
$_['heading_title']    = '[OCN] Обратный звонок (Настройки)';

// Button
$_['button_apply']     = 'Применить';
$_['button_list']      = 'Список';

// Tab
$_['tab_general']      = 'Общие';
$_['tab_info']         = 'Информация';

// Text
$_['text_extension']   = 'Расширения';
$_['text_success']     = 'Успешно: Вы изменили модуль обратный звонок!';
$_['text_settings']    = 'Настройка модуля обратный звонок';

// Error
$_['error_permission'] = 'Предупреждение: У Вас нет прав на изменение модуля обратный звонок!';
$_['error_warning']    = 'Пожалуйста, внимательно проверьте форму на наличие ошибок!';
